Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/campistron_arminius_oeuvresdemrcapi00camp_numb_align_l.tmx
Source language: frm
Languages: fr

source: Et moy pour ſatisfaire à vos premiers deſſeins
fr: Et moi pour satisfaire à vos premiers desseins

source: Aymant Arminius, j’ay haï les Romains.
fr: Aimant Arminius j’ai haï les Romains.

source: Seigneur, c’eſt bien aſſez de contraindre mon ame
fr: Seigneur, c’est bien assez de contraindre mon âme

source: De s'attacher ſans ceſſe à combattre ma flâme,
fr: De s’attacher sans cesse à combattre sa flamme,

source: De perdre pour jamais un légitime eſpoir,
fr: De perdre pour jamais un légitime espoir,

source: Que j'avois trop conçeu ſur la foy du devoir,
fr: Que j’avais trop conçu sur la foi du devoir,

source: Daignez vous contenter de cette obeïſſance,
fr: Daignez vous contenter de cette obéissance,

source: Et croyez que c’eſt trop de vouloir en un jour
fr: Et croyez que c’est trop de vouloir en un jour

source: Changer l’amour en haine, & la haine en amour;
fr: Changer l’amour en haine, et la haine en amour;

source: Pour vous faire obeïr à cette loy ſi dure
fr: Pour vous faire obéir à cette loi si dure

source: D'un effort genereux vôtre vertu m’aſſure,
fr: D’un effort généreux votre vertu m’assure,

source: Varus vient. Vous ſçavez quel eſt vôtre devoir,
fr: Varus vient. Vous savez quel est votre devoir,

source: L’honneur dont vôtre amour veut combler ma famille;
fr: L’honneur dont votre amour veut combler ma famille;

source: Seigneur, elle eſt toûjours prête à ſubir mes loix,
fr: Seigneur, elle est toujours prête à subir mes lois,

source: Ses plus tendres deſirs ſe reglent par mon choix,
fr: Ses plus tendres désirs se règlent par mon choix,

source: Vous pouvez ſans contrainte expliquer vôtre flâme,
fr: Vous pouvez sans contrainte expliquer votre flamme,

source: Je vous laiſſe, Seigneur.
fr: Je vous laisse, Seigneur.

source: Je connois les raiſons; on veut vous arracher
fr: Je connais les raisons; on veut vous arracher

source: Un Amant dés l'enfance à vos deſirs ſi cher,
fr: Un amant dès l’enfance à vos désirs si cher,

source: Un Amant ſi long-temps avoüé par un pere,
fr: Un amant si longtemps avoué par un père,

source: Jeune, charmant, enfin trop digne de vous plaire,
fr: Jeune charmant, enfin digne de vous plaire,

source: Mais c’eſt peu: l’on vous offre encore un autre époux
fr: Mais c’est peu: l’on vous ôte encore un autre époux

source: Je ſeray le premier à me rendre juſtice,
fr: Je serai le premier à me rendre justice,

source: Mes ſoûpirs ſont pour vous un triſte ſacrifice,
fr: Mes soupirs sont pour vous un triste sacrifice,

source: Un Amant tel que moy ne doit point ſe flater,
fr: Un Amant tel que moi ne doit point se flatter,

source: D'autres s’attacheroient à vous repreſenter;
fr: D’autres s’attacheraient à vous représenter;

source: Traçant de leurs travaux une brillante hiſtoire,
fr: Traçant de leurs travaux une brillante histoire,

source: Qu’un long amas d’honneur des exploits éclatans
fr: Qu’un long amas d’honneur des exploits éclatants

source: Reparent quelquefois les injures des ans.
fr: Réparent quelquefois les injures des ans.

source: Que c’eſt même à vos yeux un plus grand avantage,
fr: Que c’est même à vos yeux un plus grand avantage,

source: Et d’embraſer un cœur, que les ans, la raiſon
fr: Et d’embraser un cœur, que les ans, la raison

source: Sembloient devoir ſauver de ce fatal poiſon;
fr: Semblaient devoir sauver de ce fatal poison;

source: Cependant aujourd’huy, je ne veux point, Madame,
fr: Cependant aujourd’hui, je ne veux point, Madame,

source: Prêter auprés de vous ces ſecours à ma flâme;
fr: Prêter auprès de vous ces secours à ma flamme;

source: Je ſçay que dans un cœur plein de ſa paſſion
fr: Je sais que dans ce cœur plein de sa passion

source: De ſemblables diſcours font peu d’impreſſion
fr: De semlables discours font peu d’impression

source: Mais je crois qu’à mes vœux vôtre ame inacceſſible
fr: Mais je crois qu’à mes vœux votre âme inaccessible

source: Au bon-heur des Germains ſe montrera ſenſible,
fr: Au bonheur des Germains se montrera sensible,

source: Que le juſte deſir d’aſſurer pour jamais
fr: Que le juste désir d’assurer pour jamais

source: A vôtre pere, aux ſiens, l’abondance & la paix,
fr: À votre père, aux siens, l’abondance et la paix,

source: A l'offre de ma main vous rendra moins contraire,
fr: À l’offre de ma main vous rendra moins contraire,

source: C’eſt par là ſeulement que je pretens vous plaire,
fr: C’est par là seulement que je prétends vous plaire,

source: Faites pour la Patrie en donnant vôtre foy,
fr: Faites pour la patrie en donnant votre foi,

source: Ce que je n’oſe encor vous demander pour moy.
fr: Ce que je n’ose encore vous demander pour moi.

source: Helas! puis-je Seigneur?
fr: Hélas! puis-je, Seigneur?

source: Et ſuſpendez encor le deſtin de ma flâme,
fr: Et suspendez encore le destin de ma flamme,

source: Que mes profonds reſpects, que le temps, que mes ſoins,
fr: Que mes profonds respects, que le temps, que mes soins,

source: Que mes ſinceres vœux, mes ardens ſacrifices
fr: Que mes sincères vœux, mes ardents sacrifices

source: Puiſſent de mon Rival balancer les ſervices;
fr: Puissent de mon Rival balancer les services;

source: Solliciter un Pere, allumer ſon courroux,
fr: Solliciter un Père, allumer son courroux,

source: Je ne veux employer ſa puiſſance abſoluë
fr: Je ne veux employer sa puissance absolue

source: Qu’à me faire accorder l’honneur de vôtre vûë,
fr: Qu’à me faire accorder l’honneur de votre vue,

source: A prévenir vos vœux & vos moindres deſirs,
fr: À prévenir vos vœux et vos moindres désirs,

source: Des graces de Ceſar j’ay comblé vôtre pere,
fr: Des grâces de César j’ai comblé votre père,

source: Et des bienfaits nouveaux vont chercher vôtre frere,
fr: Et des bienfaits nouveaux vont chercher votre frère,

source: Tout vous retracera mon amour, mes tranſports;
fr: Tout vous retracera mon amour, mes transports;

source: Vous pourrez, ſur mon ſort vous expliquer alors,
fr: Vous pourrez sur mon sort vous expliquer alors,

source: O Coup, ô diſgrace imprevûë,
fr: Ô Coup, ô disgrace imprévue,

source: Mal-heureuſe!
fr: Malheureuse!

source: Ma mort eſt reſoluë,
fr: Ma mort est résolue,

source: Mon Pere me condamne, il m’ôte Arminius,
fr: Mon père me condamne, il m’ôte Arminius,

source: Barſine, c’eſt vouloir que je ne vive plus.
fr: Barsine, c’est vouloir que je ne vive plus.

source: Pere injuſte! pourquoy tyranniſer ma vie?
fr: Père injuste! pourquoi tyranniser ma vie?

source: Puis-je aimer, ou haïr au gré de vôtre envie?
fr: Puis-je aimer, ou haïr au gré de votre envie?

source: Ne concevez-vous point en m'impoſant ces loix
fr: Ne concevez-vous point en m’imposant ces lois

source: Qu’un cœur comme le mien ne ſe rend qu’une fois?
fr: Qu’un cœur comme le mien ne se rend qu’une fois?

source: Periſſe Rome, objet trop digne de ma haine:
fr: Périsse Rome, objet trop digne de ma haine:

source: Toy, cher Arminius, qu'on arrache à ma foy
fr: Toi, cher Arminius, qu’on arrache à ma foi,

source: Tu ſçais que je ne vis qu’autant que je te voy,
fr: Tu sais que je ne vis qu’autant que je te vois,

source: Reçoy de mon amour mes jours que je t’immole;
fr: Reçois de mon amour mes jours que je t’immole;

source: Mais fuy loin de ces lieux, écarte-toy, cours, vole;
fr: Mais fuis loin de ces lieux, écarte toi, cours, vole;

source: Si toûjours à te voir j’ay borné mes ſouhaits,
fr: Si toujours à te voir j’ai borné mes souhaits,

source: Viendrois-tu dans ce Camp pour ſervir de victime
fr: Viendrais-tu dans ce camp pour servir de victime

source: C’eſt le dernier mal-heur que j'aye à redouter,
fr: C’est le dernier malheur que j’ai à redouter,

source: Courons, hazardons tout, afin de l’éviter,
fr: Courons, hasardons tout, afin de l’éviter,

source: Faiſons partir vers luy quelque amy plein de zele.
fr: Faisons partir vers lui quelque ami plein de zèle.

source: Vien Barſine....
fr: Viens Barsine…

source: APprenez une heureuſe nouvelle,
fr: APprenez une heureuse nouvelle,

source: Madame, Arminius va paroître à vos yeux,
fr: Madame, Arminius va paraître à vos yeux,

source: Sigiſmond s’avançant dans la forêt prochaine
fr: Sigismond s’avançant dans la forêt prochaine

source: Eſt allé hors du Camp recevoir Polixene;
fr: Est allé hors du Camp recevoir Polixène;

source: Que le Prince ſon Frere à voulu devancer;
fr: Que le prince son Frère a voulu devancer;

source: J’ay crû que je devois venir vous l’annoncer,
fr: J’ai cru que je devais venir vous l’annoncer,

source: Pour eftre le premier à vous marquer mon zele;
fr: Pour être le premier à vous marquer mon zèle;

source: Madame, en d’autres lieux mon devoir me rappelle,
fr: Madame, en d’autres lieux le devoir me rappelle,

source: QU’ay-je entendu? dans quel temps juſtes Dieux,
fr: Qu’ai-je entendu? dans quels temps justes Dieux,

source: Allez vous preſenter mon Amant à mes yeux;
fr: Allez vous présenter mon Amant à mes yeux;

source: Quels malheurs! quels combats! quel ſpectacle barbare
fr: Quels malheurs! quels combats! quel spectacle barbare

source: Ce funeſte retour aujourd’huy me prépare?
fr: Ce funeste retour aujourd’hui me prépare?

source: De quel œil ſe verront mon Pere & mon amant?
fr: De quel œil se verront mon Père et mon amant?

source: Ah! pouvois-je prévoir cét affreux changement?
fr: Ah! pouvais-je prévoir cet affreux changement?

source: Juſqu’icy les deſtins propices, & fidelles
fr: Jusqu’ici les destins propices et fidèles

source: Marquoient tous mes momens par des faveurs nouvelles,
fr: Marquaient tous mes moments par des faveurs nouvelles,

source: Mais dans un ſeul inſtant leurs tyranniques loix
fr: Mais dans un seul instant leurs tyranniques lois

source: Ont fait tomber ſur moy tous les maux à la fois;
fr: Ont fait tomber sur moi tous les maux à la fois;

source: Je reſſens en un jour plus d’ennuis, plus d’allarmes,
fr: Je ressns en un jour plus d’ennuis, plus d’alarmes,

source: Qu'en dix ans de bon-heur je n’ay trouvé de charmes;
fr: Qu’en dix ans de bonheur je n’ai trouvé de charmes;

source: C’en eſt trop, juſtes Dieux! & ſi vôtre rigueur
fr: C’en est trop, justes Dieux! et si votre vigueur

source: Condamnoit les tranſports d’une innocente ardeur;
fr: Condamnait les transports d’une innocente ardeur;

source: Si vous vouliez punir mon ame trop charmée
fr: Si vous vouliez punir mon âme trop charmée

source: Des ſenſibles douceurs d’aimer & d’eſtre aimée,
fr: Des sensibles douceurs d’aimer et d’être aimée,

source: Helas! pour me punir n’eſtoit-ce point aſſez
fr: Hélas! pour me punir, n’était-ce point assez

source: D’égaler mes douleurs à mes plaiſirs paſſez?
fr: D’égaler mes douleurs à mes plaisirs passés?

source: Ah! Madame eſperez....
fr: Ah! Madame espérez…

source: Que veux-tu que j'eſpere?
fr: Que veux-tu que j'espère?

source: Tu le vois mieux que moy, tout me devient contraire;
fr: Tu le vois mieux que moi, tout me devient contraire;

source: Mais c’eſt trop m’attendrir, mes ſoûpirs & mespleurs
fr: Mais c’est trop m’attendrir, mes soupirs et mes pleurs

source: M'arrêtent en ces lieux ſans parer mes malheurs;
fr: M’arrêtent en ces lieux sans parer mes malheurs;

source: Courons donc à mon Frere apprendre ma diſgrace,
fr: Courons donc à mon Frère apprendre ma disgrâce,

source: Il m’aime, un ſort pareil aujourd'huy le menace,
fr: Il m’aime, un sort pareil aujourd’hui le menace,

source: Cherchons-le, puiſſions-nous accorder en ce jour
fr: Cherchons-le, puissions-nous accorder en ce jour

source: Les devoirs oppoſez du ſang & de l’amour.
fr: Les devoirs opposés du sang et de l’amour.

source: QUE fait Arminus, dy, l’as-tu veu, Barſine:
fr: Que fait Arminius, dis, l’as-tu vu, Barsine:

source: Attendra-t’il icy le ſort qu’on luy deſtine?
fr: Attendra-t-il ici le sort qu’on lui destine?

source: De ces lieux ennnemis ne veut-il point ſortir:
fr: De ces lieux ennemis ne veut-il point sortir:

source: A s’éloigner, Madame, il ne peut conſentir,
fr: À s’éloigner, Madame, il ne peut consentir,

source: En vain de vôtre part à vos ordres fidelles
fr: En vain de votre part à vos ordres fidèles

source: J’ay peint vôtre douleur, vôtre crainte mortelle,
fr: J’ai peint votre douleur, votre crainte mortelle,

source: En vain à ce Heros j’ay prédit, j'ay tracé
fr: En vain à ce héros j’ai prédit, j’ai tracé

source: Les perils, les malheurs dont il eſt menacé,
fr: Les périls, les malheurs dont il est menacé,

source: Conſtant dans ſes projets, & toûjours intrepide
fr: Constant dans ses projets, et toujours intrépide

source: Et croit que de Segeſte ayant receu la foy
fr: Et croit que de Ségeste ayant reçu la foi

source: Il peut paroître icy ſans danger, ſans effroy,
fr: Il peut paraître ici sans danger, sans effroi,

source: Qu’on reſpecte toûjours même pendant la guerre,
fr: Qu’on respecte toujours même pendant le guerre,

source: Ce fameux droit des gens ſaint par toute la terre;
fr: Ce fameux droit des gens saint par toute le terre;

source: Mais à l’heureux Ceſar, dût-il eſtre immolé,
fr: Mais à l’heureux César, dût-il être immolé,

source: Il ne veut point partir ſans vous avoir parlé.
fr: Il ne veut point partir sans vous avoir parlé.

source: Helas! à quels tourmens, ſa fermeté m’expoſe?
fr: Hélas! À quels tourments, sa fermeté m’expose?

source: Il perira, Barſine; & j’en ſeray la cauſe:
fr: Il périra , Barsine, et j’en serai la cause:

source: Va, retourne vers luy, qu’il parte en ce moment,
fr: Va, retourne vers lui, qu’il parte en ce moment,

source: Je le veux, je l’ordonne, & s’il m’aime ardemment,
fr: Je le veux, je l’ordonne, et s’il m’aime ardemment,

source: De ſon amour pour moy la marque la plus chere
fr: De son amour pour moi la marque la plus chère,

source: C’eſt de fuïr les Romains, & Varus, & mon Pere,
fr: C’est de fuir les Romains, et Varus, et mon Père,

source: Qu’il re s’obſtine plus à demeurer icy,
fr: Qu’il ne s’obstine pas à demeurer ici,

source: Madame le voicy.
fr: Madame le voici.

source: MAdame, malgré vous, malgré vôtre défence,
fr: MAdame, malgré vous, malgré votre défense,

source: J’oſe juſqu’en ces lieux chercher vôtre preſence,
fr: J’ose jusqu’en ces lieux chercher votre présence,

source: Quand Segeſte s’obſtine à me manquer de foy,
fr: Quand Ségeste s’obstine à me manquer de foi,

source: Je viens voir ſi ſa fille eſt plus juſte pour moy;
fr: Je viens voir si sa fille est plus juste pour moi;

source: Enfin pour diſpoſer de ma funeſte vie
fr: Enfin pour disposer de ma funeste vie

source: Je viens lire mon ſort dans les yeux d’Iſmenie
fr: Je viens lire mon sort dans les yeux d’Isménie

source: S’ils peuvent ſans regret conſentir à me voir
fr: S’ils peuvent sans regret consentir à me voir

source: Je n’abandonne point un legitime eſpoir,
fr: Je n’abandonne point un légitime espoir,

source: S’ils daignent me montrer leur tendreſſe ordinaire,
fr: S’ils daignent me montrer leur tendresse ordinaire,

source: En vain à mon amour tout le refte eſt contraire;
fr: En vain à mon amour tout le reste est contraire;

source: Mais ſi d’intelligence avec mes ennemis
fr: Mais si d’intelligence avec mes ennemis

source: Ils détruiſent l’eſpoir qu’ils m’ont toûjours permis,
fr: Ils détruisent l’espoir qu’ils m’ont toujours permis,

source: Sans laiſſer aux Romains le ſoin de me pourſuivre
fr: Sans laisser aux Romains le soin de me poursuivre

source: Madame, avec plaiſir je vay ceſſer de vivre.
fr: Madame, avec plaisir je vais cesser de vivre.

source: Dans un temps moins cruel; vous le ſçavez Seigneur,
fr: Dans un temps moins cruel; vous le savez Seigneur,

source: J’aurois à vous revoir borné tout mon bon-heur;
fr: J’aurais à vous revoir borné tout mon bonheur;

source: Mais helas! la douceur d’une ſi chere veuë
fr: Mais hélas! la douceur d’une si chère vue

source: Par une juſte crainte eſt icy ſuſpenduë,
fr: Par une juste crainte est ici suspendue,

source: Où de voſtre Rival la puiſſance m’allarme,
fr: Où de votre rival la puissance m’allarme,

source: Où pour vous perdre, enfin, tout conſpire, tout s’arme,
fr: Où pour vous perdre, enfin, tout conspire, tout s’arme,

source: Falloit-il dans ces lieux venir porter vos pas;
fr: Fallait-il dans ces lieux venir porter vos pas;

source: Ne le ſçavez-vous pas?
fr: Ne le savez-vous pas?

source: Abſent depuis ſix mois de tout ce que j’adore,
fr: Absent depuis six mois de tout ce que j’adore,

source: Je ne pouvois ſans vous vivre un moment encore,
fr: Je ne pouvais sans vous vivre un moment encore,

source: J’ay volé vers ce Camp plein d’amour, & d’eſpoirs:
fr: J’ai volé vers ce Camp, plein d’amour et d’espoirs:

source: Eh qui jamais Madame auroit oſé prévoir
fr: Eh qui jamais Madame aurait osé prévoir

source: Le funeſte deſſein qu'a formé voſtre Pere;
fr: Le funeste dessein qu’a formé votre Père;

source: Je ſçavois qu’engagé dans un party contraire
fr: Je savais qu’engagé dans un parti contraire

source: Ce Prince s’eſtoit joint avec mes ennemis;
fr: Ce Prince s’était joint avec mes ennemis;

source: Mais devois-je penſer qu’indignement ſoûmis
fr: Mais devais-je penser qu’indignement soumis

source: Il n’eût point conſervé des droits ſur une Armée
fr: Il n’eût point conservé des droits sur une Armée

source: A vaincre les Romains long-temps accoutumée;
fr: À vaincre les Romains longtemps accoutumée;

source: Qu’il reconnût icy Varus pour Souverain,
fr: Qu’il reconnut ici Varus pour Souverain,

source: Et voulût vous forcer de luy donner la main?
fr: Et voulut vous forcer de lui donner sa main?

source: Pouvois-je ſoupçonner....
fr: Pouvais-je soupçonner…

source: Oûy vous deviez tout croire
fr: Oui vous deviez tout croire

source: Des fureurs des Romains jaloux de vôtre gloire,
fr: Des fureurs des Romains jaloux de votre gloire,

source: Et ne deviez-vous pas ſur tout vous défier
fr: Et ne deviez-vous pas surtout vous défier

source: Falloit-il s'expoſer à la pourſuite injuſte.....
fr: Fallait-il s’exposer à la poursuite injuste…

source: Eh Madame l’amour raiſonne-t-il ſi juſte;
fr: Eh Madame l’amour raisonne-t-il si juste;

source: J’eſperois, & j'eſpere encore en ce moment
fr: J’espérais, et j’espère encore en ce moment

source: De ramener Segeſte à ſon premier ſerment;
fr: De ramener Segeste à son premier serment;

source: Vous le voyez, ce Prince évite mes aproches,
fr: Vous le voyez, ce Prince évite mes approches,

source: Il ne ſoûtiendra point ma veuë, & mes reproches,
fr: Il ne soutiendra point ma vue et mes reproches,

source: Raſſurons-nous: bien-tôt par un effort heureux.
fr: Rassurons-nous: bientôt par un effort heureux.

source: Helas! Seigneur, ceſſons de nous tromper tous deux,
fr: Hélas! Seigneur, cessons de nous tromper tous deux,

source: En vain vous vous flattez de regagner mon Pere;
fr: En vain vous vous flattez de regagnez mon Père;

source: Mais quand il changeroit, que prétendez-vous faire?
fr: Mais quand il changerait, que prétendez-vous faire?

source: Seuls contre les Romains armez contre vos jours;
fr: Seul contre les Romains armés contre vos jours;

source: Sans forces, ſans ſoldats.....
fr: Sans forces, sans soldats…

source: Nous aurons du ſecours.
fr: Nous aurons du secours.

source: Oüy Madame, aprenez que toute mon armée
fr: Oui Madame, apprenez que toute mon armée

source: N’attend que ma preſence & mon commandement;
fr: N’attends que ma présence et mon commandement;

source: En divers petits corps ces troupes diviſées
fr: En divers petits corps ces troupes divisées

source: Ont fait dans nos Etats cent marches oppoſées,
fr: Ont fait dans nos États cent marches opposés,

source: Et paſſant par des lieux inconnus aux Romains
fr: Et passant par des lieux inconnus aux Romains

source: Dans les eaux, dans les bois, ſe traçant des chemins
fr: Dans les eaux, dans les bois, se traçant des chemins

source: Aprés trois mois de ſoins, de perils, & de peines,
fr: Après trois mois de soins, de périls et de peines,

source: Se ſont jointes enfin dans les forêts prochaines.
fr: Se sont jointes enfin dans les forêts prochaines.

source: Madame, tout eſt prêt à marcher ſous ma loy,
fr: Madame, tout est prêt à marcher sous ma loi,

source: Vôtre frere conſpire & s’unit avec moy,
fr: Votre frère conspire, et s’unit avec moi,

source: Je viens de luy parler: il ne voit qu’avec peine
fr: Je viens de lui parler: il ne voit qu’avec peine

source: Segeſte adorateur de la grandeur Romaine,
fr: Ségeste adorateur de la grandeur Romaine,

source: Refuſe Polixene à ſon cœur amoureux,
fr: Refuse Polixène à son cœur amoureux,

source: Un interẽt commun dans mes deſſeins l’engage.
fr: Un intérêt commun dans mes desseins l’engage.

source: Un ſeul mot peut vous perdre, & ces funeſteslieux
fr: Un seul mot peut vous perdre, et ces funestes lieux

source: Pour obſerver vos pas ont peut-être des yeux,
fr: Pour observer vos pas ont peut-être des yeux,

source: Ne vous aſſurez point ſur vôtre rang ſuprême,
fr: Ne vous assurez point sur votre rang suprême,

source: Segeſte prévenu, Seigneur, n’eſt plus le même,
fr: Ségeste prévenu, Seigneur, n’est plus le même,

source: Il ne connoît que Rome, & les droits les plus ſaints
fr: Il ne connaît que Rome, et les droits les plus saints

source: Contre elle dans ſon cœur n’ont que des titres vains;
fr: Contre elle dans son cœur n’ont que des titres vains;

source: Cher Prince, épargnez-moy les tourmens que j’endure,
fr: Cher Prince, épargnez-moi les tourments que j’endure,

source: Fuyez ce Camp fatal; l’amour vous en conjure,
fr: Fuyez ce camp fatal; l’amour vous y conjure,

source: Le plaiſir que je ſens tandis que je vous voy,
fr: Le plaisir que je sens tandis que je vous vois,

source: Cede à vôtre peril qui me glace d’effroy;
fr: Cède à votre péril qui me glace d’effroi;

source: Partez, je vous l’ordonne, & ne puis m’en deffendre.
fr: Partez, je vous l’ordonne, et ne puis m’en défendre.

source: Les larmes que m'arrache un interêt ſi tendre
fr: Les larmes que m’arrache un intérêt si tendre

source: Prince, tant de ſoûpirs ne vous font que trop voir
fr: Prince, tant de soupirs ne vous font que trop voir

source: Que vôtre cœur faiſoit ma joye & mon eſpoir,
fr: Que votre cœur faisait ma joie et mon espoir,

source: Et je vous perds? auſſi dans ma douleur profonde
fr: Et je vous perds? aussi dans ma douleur profonde

source: Je ne compte pour rien tout le reſte du monde,
fr: Je ne compte pour rien tout le reste du monde,

source: Tout eſt perdu pour moy. Si pourtant deſormais
fr: Tout est perdu pour moi. Si pourtant désormais

source: Je puis juſqu’à la mort former quelques ſouhais,
fr: Je puis jusqu’à la mort former quelque souhait,

source: Je demande à l’amour qu’il conſerve en vôtre ame
fr: Je demande à l’amour qu’il conserve en votre âme

source: L’éternel ſouvenir du feu qui nous enflame,
fr: L’éternel souvenir du feu qui vous enflamme,

source: Que tandis que je vais vous tout ſacrifier,
fr: Que tandis que je vais vous tout sacrifier,

source: Non juſqu’à vous cauſer un ſupplice trop rude,
fr: Non jusqu’à vous causer un supplice trop rude,

source: C’eſt aller qu’il vous donne un peu d’inquietude;
fr: C’est assez qu’il vous donne un peu d’inquiétude;

source: Helas! ce n’eſt pas trop, allez, quittez ces lieux;
fr: Hélas! ce n’est pas trop, allez, quittez ces lieux;

source: Dans ce dernier ſoûpir, recevez mes adieux.
fr: Dans ce dernier soupir, recevez mes adieux.

source: Non, je ne reçois point un adieu ſi funeſte,
fr: Non, je ne reçois point un adieu si funeste,

source: S’il faut, vous perdre helas! que m'importe du reſte?
fr: S’il faut, vous perdre hélas! que m’importe du reste?

source: Madame, quelque ſort qui me ſoit préparé
fr: Madame, quelque sort qui me soit préparé

source: Je dois l’attendre icy d’un viſage aſſuré.
fr: Je dois l’attendre ici d’un visage assuré.

source: Voulez-vous que montrant une indigne foibleſſe
fr: Voulez-vous que montrant une indigne faiblesse
